<footer>
    <section class="top-footer">
        <div class="prs-responsive">
            <div class="container-fluid">
                <div class="row">
                    <div class="col-md-10 m-auto-x parent-footer-top">
                        <a class="back-top-scroll" x-data>
                            <div class="circle-footer">
                                <img src="img/Left%20Arrow%202.svg" width="25" alt="">
                            </div>
                        </a>
                        <div class="footer-parent">
                            <div class="right-footer">
                                <div class="title-footer">
                                    <svg id="diamond" xmlns="http://www.w3.org/2000/svg" width="27.753" height="23.272"
                                         viewBox="0 0 27.753 23.272">
                                        <path id="Path_1286" data-name="Path 1286"
                                              d="M201.791,184.889l3.635,8.944,7.65-2.58-4.208-6.441Zm-7.515.085-4.7,7.185,7.416,2.025,2.9-9.278Zm4.165,9.368,5.545-.249-3.092-7.608Zm1.194,8.181L197,195.676l-6.241-1.7Zm4.4-7-5.476.249,2.811,7.31Zm1.608-.256-2.9,8.242,9.51-10.474Zm-18.188-2.485,14.383,13.862,13.369-14.732-5.575-8.54-16.142.182Z"
                                              transform="translate(-187.46 -183.37)" fill="#c49c74"
                                              fill-rule="evenodd"/>
                                    </svg>
                                    <h3>آکادمی مریم صفایی</h3>
                                </div>
                                <p class="description-footer">
                                    لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان
                                    گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و
                                    برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی
                                    می باشد.
                                </p>
                                <div class="logo-enamad">
                                    <img src="img/logo.aspx.svg" width="100" alt="">
                                    <img src="img/safaei-logo-two.svg" width="100" alt="">
                                    <img src="img/logo.aspx.svg" width="100" alt="">
                                </div>
                            </div>
                            <div class="middle-footer">
                                <div class="title-footer">
                                    <svg id="diamond" xmlns="http://www.w3.org/2000/svg" width="27.753" height="23.272"
                                         viewBox="0 0 27.753 23.272">
                                        <path id="Path_1286" data-name="Path 1286"
                                              d="M201.791,184.889l3.635,8.944,7.65-2.58-4.208-6.441Zm-7.515.085-4.7,7.185,7.416,2.025,2.9-9.278Zm4.165,9.368,5.545-.249-3.092-7.608Zm1.194,8.181L197,195.676l-6.241-1.7Zm4.4-7-5.476.249,2.811,7.31Zm1.608-.256-2.9,8.242,9.51-10.474Zm-18.188-2.485,14.383,13.862,13.369-14.732-5.575-8.54-16.142.182Z"
                                              transform="translate(-187.46 -183.37)" fill="#c49c74"
                                              fill-rule="evenodd"/>
                                    </svg>
                                    <h3>دسترسی سریع</h3>
                                </div>
                                <ul class="ul-list-footer">
                                    <li><a href="">تماس باما</a></li>
                                    <li><a href="">درباره ما</a></li>
                                    <li><a href="">ورود و عضویت</a></li>
                                    <li><a href="">سبد خرید</a></li>
                                    <li><a href="">خدمات</a></li>
                                    <li><a href="">آموزش شرکت در دوره</a></li>
                                    <li><a href="">اخبار و مقالات</a></li>
                                    <li><a href="">دوره ها</a></li>
                                    <li><a href="">رزومه آکادمی</a></li>
                                    <li><a href="">مریم صفایی</a></li>
                                </ul>
                            </div>
                            <div class="left-footer">
                                <div class="title-footer">
                                    <svg id="diamond" xmlns="http://www.w3.org/2000/svg" width="27.753" height="23.272"
                                         viewBox="0 0 27.753 23.272">
                                        <path id="Path_1286" data-name="Path 1286"
                                              d="M201.791,184.889l3.635,8.944,7.65-2.58-4.208-6.441Zm-7.515.085-4.7,7.185,7.416,2.025,2.9-9.278Zm4.165,9.368,5.545-.249-3.092-7.608Zm1.194,8.181L197,195.676l-6.241-1.7Zm4.4-7-5.476.249,2.811,7.31Zm1.608-.256-2.9,8.242,9.51-10.474Zm-18.188-2.485,14.383,13.862,13.369-14.732-5.575-8.54-16.142.182Z"
                                              transform="translate(-187.46 -183.37)" fill="#c49c74"
                                              fill-rule="evenodd"/>
                                    </svg>
                                    <h3>با ما در ارتباط باشید !</h3>
                                </div>
                                <iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3237.3295404241717!2d51.47418031512619!3d35.767280632855545!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x3f8e048645b8946b%3A0xbabf91a83d1050dc!2sHeravi%20Square%2C%20Tehran%2C%20Iran!5e0!3m2!1sen!2s!4v1645963814941!5m2!1sen!2s"
                                        width="100%" height="150" style="border:0;" allowfullscreen=""
                                        loading="lazy"></iframe>
                                <div class="Your-needs">
                                    <div class="item-footer">
                                        <svg xmlns="http://www.w3.org/2000/svg" width="21.162" height="21.121"
                                             viewBox="0 0 21.162 21.121">
                                            <path id="_008-maps" data-name="008-maps"
                                                  d="M12.21,21.621H4.95A4.956,4.956,0,0,1,0,16.671V5.45A4.956,4.956,0,0,1,4.95.5h11.22a4.956,4.956,0,0,1,4.95,4.95V9.617a.825.825,0,0,1-1.65,0V5.45a3.3,3.3,0,0,0-3.3-3.3H4.95a3.3,3.3,0,0,0-3.3,3.3v11.22a3.3,3.3,0,0,0,3.3,3.3h7.26A.825.825,0,0,1,12.21,21.621ZM11.187,7.764l2.556-2.556a.825.825,0,0,0-1.167-1.167L10.02,6.6a.825.825,0,0,1-1.169,0L6.32,4.044A.825.825,0,0,0,5.148,5.206L7.68,7.757a2.458,2.458,0,0,0,1.752.732h0A2.459,2.459,0,0,0,11.187,7.764ZM4.754,14.2l1.772-1.8A2.483,2.483,0,0,0,6.52,8.918L4.752,7.138A.825.825,0,0,0,3.581,8.3l1.768,1.781a.828.828,0,0,1,0,1.161l-1.772,1.8A.825.825,0,1,0,4.754,14.2Zm13.717,6.587c1.785-2.266,2.691-4,2.691-5.139a4.414,4.414,0,1,0-8.828,0c0,1.143.905,2.872,2.691,5.139a2.194,2.194,0,0,0,3.446,0Zm-.648-.511h0Zm1.689-4.628c0,.557-.614,1.93-2.337,4.118a.541.541,0,0,1-.854,0c-1.723-2.187-2.337-3.561-2.337-4.118a2.764,2.764,0,1,1,5.528,0ZM4.991,18.321a.827.827,0,0,1-.583-1.408l12-12a.825.825,0,0,1,1.167,1.167l-12,12A.823.823,0,0,1,4.991,18.321Zm10.725-2.764a1.031,1.031,0,1,0,1.031-1.031A1.031,1.031,0,0,0,15.717,15.557Z"
                                                  transform="translate(0 -0.5)" fill="#c49c74"/>
                                        </svg>
                                        <span>تهران میدان رسالت انتهای بلوار دلاوران پلاک 30</span>
                                    </div>
                                </div>
                                <div class="Your-needs">
                                    <div class="item-footer">
                                        <svg xmlns="http://www.w3.org/2000/svg" width="20.457" height="20.474"
                                             viewBox="0 0 20.457 20.474">
                                            <path id="_003-telephone" data-name="003-telephone"
                                                  d="M13.437,20.475C5.234,20.413-4.377,8.46,2.646,1.432c.25-.254.514-.5.785-.725A2.981,2.981,0,0,1,7.46.878l.01.01L8.823,2.294A2.933,2.933,0,0,1,7.86,7.057a6.457,6.457,0,0,0-1.068.527c-.745.759-1.219,1.992,1.567,4.783.9.906,2.243,2.11,3.429,2.11a1.893,1.893,0,0,0,1.349-.622,6.213,6.213,0,0,0,.494-1.023A2.927,2.927,0,0,1,18.4,11.85l1.389,1.345.01.01a2.987,2.987,0,0,1,.179,4.023c-.212.254-.439.5-.674.738A8.113,8.113,0,0,1,13.437,20.475ZM5.356,1.6a1.392,1.392,0,0,0-.9.33c-.232.2-.459.4-.673.622C.042,6.356,2.1,11.55,5.7,15.106c3.564,3.547,8.732,5.486,12.471,1.73.2-.2.4-.415.577-.632a1.381,1.381,0,0,0-.078-1.864l-1.389-1.344-.01-.01a1.317,1.317,0,0,0-2.155.443,6.163,6.163,0,0,1-.823,1.534,3.472,3.472,0,0,1-2.5,1.115c-1.76,0-3.362-1.378-4.561-2.579-1.819-1.745-3.921-4.72-1.547-7.063a6.35,6.35,0,0,1,1.576-.858,1.323,1.323,0,0,0,.43-2.158l-.01-.01L6.324,2a1.37,1.37,0,0,0-.968-.4ZM19.87,9.56a.8.8,0,0,1-.8-.728A7.98,7.98,0,0,0,11.84,1.6.8.8,0,0,1,11.983,0a9.649,9.649,0,0,1,8.684,8.684.8.8,0,0,1-.725.868C19.919,9.559,19.894,9.56,19.87,9.56Zm-6.229,0a.8.8,0,0,0,.505-1.012,3.235,3.235,0,0,0-1.968-2.02.8.8,0,0,0-.533,1.508,1.625,1.625,0,0,1,.984,1.018.8.8,0,0,0,1.011.505Zm3.141-.007a.8.8,0,0,0,.678-.9,6.441,6.441,0,0,0-5.436-5.436A.8.8,0,0,0,11.8,4.794a4.834,4.834,0,0,1,4.079,4.079.8.8,0,0,0,.9.678Z"
                                                  transform="translate(-0.214 -0.001)" fill="#c49c74"/>
                                        </svg>
                                        <span>77210100 - 77450721 - 77490066</span>
                                    </div>
                                </div>
                                <div class="Your-needs">
                                    <div class="item-footer">
                                        <svg xmlns="http://www.w3.org/2000/svg" width="21.162" height="21.16"
                                             viewBox="0 0 21.162 21.16">
                                            <path id="_002-speech_bubble" data-name="002-speech bubble"
                                                  d="M.826,21.183A.827.827,0,0,1,0,20.357V10.7a10.585,10.585,0,1,1,10.53,10.48,10.452,10.452,0,0,1-4.726-1.11,3.662,3.662,0,0,0-4.232.707l-.162.162a.826.826,0,0,1-.585.242Zm3.359-3.147a5.26,5.26,0,0,1,2.361.559,8.816,8.816,0,0,0,3.994.935,8.932,8.932,0,1,0-8.887-8.839s0,.005,0,.008v7.979a5.326,5.326,0,0,1,2.532-.642ZM8.1,10.6A1.033,1.033,0,1,1,7.067,9.57,1.033,1.033,0,0,1,8.1,10.6ZM10.621,9.57A1.033,1.033,0,1,0,11.654,10.6,1.033,1.033,0,0,0,10.621,9.57Zm3.554,0A1.033,1.033,0,1,0,15.209,10.6,1.033,1.033,0,0,0,14.175,9.57Z"
                                                  transform="translate(0 -0.023)" fill="#c49c74"/>
                                        </svg>
                                        <span> واتساپ : 09353838838</span>
                                    </div>
                                </div>
                                <div class="Your-needs">
                                    <div class="item-footer">
                                        <svg xmlns="http://www.w3.org/2000/svg" width="21.162" height="16.698"
                                             viewBox="0 0 21.162 16.698">
                                            <path id="_001-mail_inbox_app" data-name="001-mail inbox app"
                                                  d="M16.2,70.7H4.96A4.965,4.965,0,0,1,0,65.738V58.96A4.965,4.965,0,0,1,4.96,54H16.2a4.965,4.965,0,0,1,4.96,4.96v6.778A4.965,4.965,0,0,1,16.2,70.7ZM4.96,55.653A3.31,3.31,0,0,0,1.653,58.96v6.778A3.31,3.31,0,0,0,4.96,69.045H16.2a3.31,3.31,0,0,0,3.307-3.307V58.96A3.31,3.31,0,0,0,16.2,55.653Zm8.65,8.159L17.7,60.691a.827.827,0,0,0-1-1.314L12.607,62.5a3.315,3.315,0,0,1-4.008,0L4.641,59.423a.827.827,0,0,0-1.015,1.305l3.962,3.08.006,0a4.972,4.972,0,0,0,6.016,0Z"
                                                  transform="translate(0 -54)" fill="#c49c74"/>
                                        </svg>
                                        <span> shop[at]…………………..</span>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <section class="bottom-footer">
        <div class="prs-responsive">
            <div class="container-fluid">
                <div class="row">
                    <div class="col-md-10 m-auto-x parent-bottom-footer">
                        <div class="copyright">
                            <p>
                                © کپی رایت 1۴۰۰.
                                <br>
                                تمامی حقوق مادی و معنوی این وبسایت متعلق به آکادمی مریم صفایی می باشد و هرگونه کپی
                                برداری پیگرد قانونی دارد.
                            </p>
                        </div>
                        <div class="parnas">
                            <div class="info-parnas">
                                <span>طراحی و توسعه سایت</span>
                                <a class="title-link-parnasweb" href="">آژانس خلاقیت پارناس</a>
                            </div>
                            <a class="logo-parnas" href="">
                                <svg xmlns="http://www.w3.org/2000/svg" width="65.988" height="56.335"
                                     viewBox="0 0 65.988 56.335">
                                    <g id="parnas" transform="translate(-0.875 -2.99)">
                                        <g id="Layer_1" data-name="Layer 1" transform="translate(2.63 4.96)">
                                            <path id="Path_1344" data-name="Path 1344"
                                                  d="M60.18,56.095,40.565,21.66,15.31,65.562"
                                                  transform="translate(-9.141 -12.562)" fill="none" stroke="#c49c74"
                                                  stroke-linecap="round" stroke-miterlimit="10" stroke-width="2"/>
                                            <path id="Path_1345" data-name="Path 1345"
                                                  d="M50.281,63.9H61.587L54.367,50.98,42.19,72.4"
                                                  transform="translate(-22.944 -27.618)" fill="none" stroke="#c49c74"
                                                  stroke-linecap="round" stroke-miterlimit="10" stroke-width="2"/>
                                            <path id="Path_1351" data-name="Path 1351"
                                                  d="M50.22,46.493H89.544L63.735,2.96l-3.2,5.459,18.03,30.82H73.976"
                                                  transform="translate(-27.067 -2.96)" fill="none" stroke="#c49c74"
                                                  stroke-linecap="round" stroke-miterlimit="10" stroke-width="2"/>
                                            <path id="Path_1352" data-name="Path 1352"
                                                  d="M9.884,46.493H2.63L28.434,2.96l3.2,5.459L13.6,39.239"
                                                  transform="translate(-2.63 -2.96)" fill="none" stroke="#c49c74"
                                                  stroke-linecap="round" stroke-miterlimit="10" stroke-width="2"/>
                                        </g>
                                    </g>
                                </svg>
                            </a>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>
</footer>
