<div class="parent-index">
    <!-----------------------------------------polygon------------------------------------>
    <div class="parent-images">
        <div id="back-down">
            <a class="click-btn-down-scroll">
                <svg id="scroll-down" xmlns="http://www.w3.org/2000/svg" width="61" height="61" viewBox="0 0 61 61">
                    <g id="Component_1_1" data-name="Component 1 – 1">
                        <circle id="Ellipse_84" data-name="Ellipse 84" cx="30.5" cy="30.5" r="30.5" fill="#c49c74"
                                opacity="0.2"/>
                    </g>
                    <circle id="Ellipse_83" data-name="Ellipse 83" cx="25" cy="25" r="25" transform="translate(5 5)"
                            fill="#c49c74" opacity="0.303"/>
                    <circle id="Ellipse_73" data-name="Ellipse 73" cx="19.5" cy="19.5" r="19.5"
                            transform="translate(10 10)"
                            fill="#c49c74"/>
                    <path id="Up_Arrow_1" data-name="Up Arrow 1" d="M14.6,1,7.8,7.8,1,1"
                          transform="translate(22.492 25.555)"
                          fill="none" stroke="#fff" stroke-linecap="round" stroke-linejoin="round" stroke-width="2"/>
                </svg>
            </a>
            <strong class="text-back-down">آشنایی بیشتر با آکادمی …</strong>
        </div>
        <div class="img-right animated fadeInRight">
            <img draggable="false" class="img" src="img/hero-right.jpg" alt="">
        </div>
        <div class="img-left animated fadeInLeft">
            <img draggable="false" class="img" src="img/hero-left.jpg" alt="">
        </div>
    </div>
    <div class="parent-images-mobile">
        <div id="back-downs">
            <a href="">
                <svg id="scroll-down" xmlns="http://www.w3.org/2000/svg" width="61" height="61" viewBox="0 0 61 61">
                    <g id="Component_1_1" data-name="Component 1 – 1">
                        <circle id="Ellipse_84" data-name="Ellipse 84" cx="30.5" cy="30.5" r="30.5" fill="#c49c74"
                                opacity="0.2"/>
                    </g>
                    <circle id="Ellipse_83" data-name="Ellipse 83" cx="25" cy="25" r="25" transform="translate(5 5)"
                            fill="#c49c74" opacity="0.303"/>
                    <circle id="Ellipse_73" data-name="Ellipse 73" cx="19.5" cy="19.5" r="19.5"
                            transform="translate(10 10)"
                            fill="#c49c74"/>
                    <path id="Up_Arrow_1" data-name="Up Arrow 1" d="M14.6,1,7.8,7.8,1,1"
                          transform="translate(22.492 25.555)"
                          fill="none" stroke="#fff" stroke-linecap="round" stroke-linejoin="round" stroke-width="2"/>
                </svg>
            </a>
            <strong class="text-back-down">آشنایی بیشتر با آکادمی …</strong>
        </div>
        <div class="img-right-mobi animated fadeInRight">
            <img draggable="false" class="img" src="img/hero-right.jpg" alt="">
        </div>
        <div class="img-left-mobi animated fadeInLeft">
            <img draggable="false" class="img" src="img/hero-left.jpg" alt="">
        </div>
    </div>
    <!-------------------------------------------end-------------------------------------->

    <!-------------------------------------------about-us--------------------------------->
    <section class="about-us">
        <div class="prs-responsive">
            <div class="container-fluid">
                <div class="row">
                    <div class="col-md-11 m-auto-x parent-about-us">
                        <div class="details-about-us"
                             data-aos="fade-left"
                             data-aos-duration="2500">
                            <div class="title">
                                <i class="icon-circle"></i>
                                <div class="text">
                                    <h1 class="title-fa">درباره ما بیشتر بدانید...</h1>
                                    <h1 class="title-en">Academy About</h1>
                                </div>
                            </div>
                            <p class="descriptions">
                                لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک
                                است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط
                                فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.
                                لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک
                                است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط
                                فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.

                            </p>
                            <div class="buttons">
                                <a class="btn-about-us" href="">
                                    <i class="icon-circle"></i>
                                    درباره ما
                                </a>
                                <a href="" class="btn-contact-us">
                                    <i class="icon-circle"></i>
                                    تماس باما
                                </a>
                            </div>
                        </div>
                        <div class="details-about-us-mobile"
                             data-aos="fade-up"
                             data-aos-duration="2500">
                            <div class="title">
                                <i class="icon-circle"></i>
                                <div class="text">
                                    <h1 class="title-fa">درباره ما بیشتر بدانید...</h1>
                                    <h1 class="title-en">Academy About</h1>
                                </div>
                            </div>
                            <p class="descriptions">
                                لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک
                                است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط
                                فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.
                                لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک
                                است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط
                                فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.

                            </p>
                            <div class="buttons">
                                <a class="btn-about-us" href="">
                                    <i class="icon-circle"></i>
                                    درباره ما
                                </a>
                                <a href="" class="btn-contact-us">
                                    <i class="icon-circle"></i>
                                    تماس باما
                                </a>
                            </div>
                        </div>
                        <div id="main-img" class="main-img">
                            <img src="img/hero-down.jpg" width="300" alt="">
                        </div>
                        <div class="services-academy"
                             data-aos="fade-right"
                             data-aos-duration="2500">
                            <div class="title">
                                <i class="icon-circle"></i>
                                <div class="text">
                                    <h1 class="title-fa">خدمات آکادمی برای شما</h1>
                                    <h1 class="title-en">Academy Service</h1>
                                </div>
                            </div>
                            <div class="parent-box-services">
                                <a class="box-border">
                                    <svg xmlns="http://www.w3.org/2000/svg" width="46.506" height="62.682"
                                         viewBox="0 0 46.506 62.682">
                                        <g id="_003-brush" data-name="003-brush" transform="translate(-9 -1)">
                                            <path id="Path_1242" data-name="Path 1242"
                                                  d="M25.176,15.639l9.731-7.785a1.01,1.01,0,0,0,.015-1.565L33.517,5.118a17.766,17.766,0,0,0-22.747,0L9.364,6.29a1.011,1.011,0,0,0,.015,1.566l9.731,7.784v16.7c0,.012.006.021.007.033h-.006L20.122,62.7a1.01,1.01,0,0,0,1.01.978h2.022a1.012,1.012,0,0,0,1.011-.978l1.011-30.33H25.17c0-.012.006-.021.006-.033Zm-2.022-.485H21.132V13.132h2.022Zm-2.022,5.055h2.022V31.33H21.132Zm2.022-2.022H21.132V17.176h2.022ZM11.609,7.05l.455-.379a15.744,15.744,0,0,1,20.157,0l.455.379-7.5,6v-.93a1.011,1.011,0,0,0-1.011-1.011H20.121a1.011,1.011,0,0,0-1.011,1.011v.93Zm10.5,54.61-.943-28.308h1.953l-.943,28.308Z"
                                                  transform="translate(0)" fill="#c49c74"/>
                                            <path id="Path_1243" data-name="Path 1243"
                                                  d="M34.966,17H33.188A6.189,6.189,0,0,0,27,23.188a7.872,7.872,0,0,0,1.121,4.048l1.912,3.187V35.2a.979.979,0,0,0,.01.144l1,7.031,1.009,20.172a1.01,1.01,0,0,0,1.009.96h2.022a1.011,1.011,0,0,0,1.01-.96l1.009-20.172,1-7.031a1.14,1.14,0,0,0,.009-.144V30.423l1.912-3.186a7.876,7.876,0,0,0,1.121-4.049A6.189,6.189,0,0,0,34.966,17ZM36.1,32.165H32.055V31.154H36.1Zm-.877,9.1H32.931l-.877-6.138v-.939H36.1v.939Zm-1.195,20.22-.91-18.2h1.919l-.91,18.2ZM38.3,26.2l-1.761,2.936H31.616L29.855,26.2a5.846,5.846,0,0,1-.833-3.008,4.166,4.166,0,0,1,4.166-4.166h1.777a4.166,4.166,0,0,1,4.166,4.166A5.846,5.846,0,0,1,38.3,26.2Z"
                                                  transform="translate(0.198 0.176)" fill="#c49c74"/>
                                            <path id="Path_1244" data-name="Path 1244"
                                                  d="M55.132,23.478a4.7,4.7,0,0,0-2.85-4.322l-4.365-1.871A3.527,3.527,0,0,0,43,20.527v.24a3.563,3.563,0,0,0,.084.765l1.938,8.721V35.2a.979.979,0,0,0,.01.144l1,7.031,1.009,20.172a1.01,1.01,0,0,0,1.009.96h2.022a1.011,1.011,0,0,0,1.01-.96L52.1,42.373l1-7.031a1.139,1.139,0,0,0,.009-.144v-4.89l1.78-5.342A4.714,4.714,0,0,0,55.132,23.478Zm-4.044,8.686H47.044V31.154h4.044Zm-.877,9.1H47.92l-.877-6.138v-.939h4.044v.939Zm-1.195,20.22-.91-18.2h1.919l-.91,18.2Zm3.956-37.158-1.6,4.806H46.844L45.058,21.1a1.5,1.5,0,0,1-.036-.328v-.24a1.506,1.506,0,0,1,2.1-1.385l4.364,1.871a2.68,2.68,0,0,1,1.488,3.311Z"
                                                  transform="translate(0.374 0.176)" fill="#c49c74"/>
                                        </g>
                                        <span>زیبایی صورت</span>
                                    </svg>
                                </a>
                                <a class="box-background">
                                    <svg xmlns="http://www.w3.org/2000/svg" width="30.164" height="62.339"
                                         viewBox="0 0 30.164 62.339">
                                        <g id="_018-mascara" data-name="018-mascara" transform="translate(-15 -1)">
                                            <path id="Path_1303" data-name="Path 1303"
                                                  d="M44.071,17.022H43.066V14.005A1.006,1.006,0,0,0,42.06,13H34.016a1.006,1.006,0,0,0-1.005,1.005v3.016H32.005A1.006,1.006,0,0,0,31,18.027l0,19.184,2.011,25.137a1.006,1.006,0,0,0,1,.925H42.06a1.006,1.006,0,0,0,1-.925l2.014-25.217v-19.1A1.006,1.006,0,0,0,44.071,17.022Zm-9.049-2.011h6.033v2.011H35.022Zm-2.011,4.022H43.066l0,8.044h-7.04a1.006,1.006,0,0,0-1.005,1.005v19.1a1.006,1.006,0,0,0,1.005,1.005h6.15l-.724,9.049H34.623L33.011,37.131Zm1.934,42.23-.161-2.011h6.509l-.161,2.011ZM42.339,46.18H37.033V29.088h6.035l0,7.963Z"
                                                  transform="translate(0.088 0.066)" fill="#fff"/>
                                            <path id="Path_1304" data-name="Path 1304"
                                                  d="M28.071,45.241H27.066V42.224a1.006,1.006,0,0,0-1.005-1.005H23.044V17.088h2.011V15.077H23.044V14.071h2.011V12.06H23.044V11.055h2.011V9.044H23.044V8.038h2.011V6.027H23.044V5.022h2.011V3.011H23.044V1H21.033V3.011H19.022V5.022h2.011V6.027H19.022V8.038h2.011V9.044H19.022v2.011h2.011V12.06H19.022v2.011h2.011v1.005H19.022v2.011h2.011V41.219H18.016a1.006,1.006,0,0,0-1.005,1.005v3.016H16.005A1.006,1.006,0,0,0,15,46.246V60.323a3.02,3.02,0,0,0,3.016,3.016H26.06a3.02,3.02,0,0,0,3.016-3.016V46.246A1.006,1.006,0,0,0,28.071,45.241ZM19.022,43.23h6.033v2.011H19.022Zm8.044,17.093a1.007,1.007,0,0,1-1.005,1.005H18.016a1.007,1.007,0,0,1-1.005-1.005V47.252H27.066Z"
                                                  transform="translate(0)" fill="#fff"/>
                                        </g>
                                    </svg>
                                    <span>فیبروز حضوری</span>
                                </a>
                                <a class="box-background">
                                    <svg xmlns="http://www.w3.org/2000/svg" width="48" height="48" viewBox="0 0 48 48">
                                        <g id="_027-salon" data-name="027-salon" transform="translate(-1 -1)">
                                            <path id="Path_1330" data-name="Path 1330"
                                                  d="M14.161,14H5.645A4.65,4.65,0,0,0,1,18.645V47.29a4.65,4.65,0,0,0,4.645,4.645h8.516a.774.774,0,0,0,.774-.774v-3.1a.774.774,0,0,0-.774-.774H6.419a.775.775,0,0,1-.774-.774h9.29V44.968H5.645v-.774h9.29V42.645H5.645v-.774h9.29V40.323H5.645v-.774h9.29V38H5.645v-.774h9.29V35.677H5.645V34.9h9.29V33.355H5.645v-.774h9.29V31.032H5.645v-.774h9.29V28.71H5.645v-.774h9.29V26.387H5.645v-.774h9.29V24.065H5.645V23.29h9.29V21.742H5.645v-.774h9.29V19.419H5.645a.775.775,0,0,1,.774-.774h7.742a.774.774,0,0,0,.774-.774v-3.1A.774.774,0,0,0,14.161,14Zm-.774,3.1H6.419A2.325,2.325,0,0,0,4.1,19.419v27.1a2.325,2.325,0,0,0,2.323,2.323h6.968v1.548H5.645a3.1,3.1,0,0,1-3.1-3.1V18.645a3.1,3.1,0,0,1,3.1-3.1h7.742Z"
                                                  transform="translate(0 -2.936)" fill="#fff"/>
                                            <path id="Path_1331" data-name="Path 1331"
                                                  d="M52.645,48a4.645,4.645,0,1,0,4.645,4.645A4.65,4.65,0,0,0,52.645,48Zm0,7.742a3.1,3.1,0,1,1,3.1-3.1A3.1,3.1,0,0,1,52.645,55.742Z"
                                                  transform="translate(-10.613 -10.613)" fill="#fff"/>
                                            <path id="Path_1332" data-name="Path 1332"
                                                  d="M45.855,35.1l-4.019-7.87L47.3,1.938a.775.775,0,0,0-1.447-.516l-8.6,16.843-8.6-16.843a.775.775,0,0,0-1.447.516L32.68,27.231,28.661,35.1a6.983,6.983,0,1,0,4.452,2.243l2.2-4.4a3.716,3.716,0,0,1,1.947-1.783A3.74,3.74,0,0,1,39.2,32.946l2.2,4.4A6.962,6.962,0,1,0,45.855,35.1ZM44.536,7.417,40.723,25.052l-2.6-5.084ZM31.48,37.147a.776.776,0,0,0,.166.914,5.363,5.363,0,0,1,1.741,3.971,5.419,5.419,0,1,1-5.419-5.419,5.37,5.37,0,0,1,.99.1.776.776,0,0,0,.83-.41L33.2,29.624l.207.96a.772.772,0,0,0,.393.519.782.782,0,0,0,.651.036c.1-.04.206-.059.309-.09a5.339,5.339,0,0,0-.831,1.205Zm15.069,10.3a5.426,5.426,0,0,1-5.419-5.419,5.363,5.363,0,0,1,1.741-3.971.775.775,0,0,0,.166-.914l-2.447-4.894a5.342,5.342,0,0,0-4.77-2.927,5.254,5.254,0,0,0-1.078.111L29.98,7.416,44.728,36.3a.775.775,0,0,0,.83.41,5.37,5.37,0,0,1,.99-.1,5.419,5.419,0,0,1,0,10.839Z"
                                                  transform="translate(-4.516 0)" fill="#fff"/>
                                            <path id="Path_1333" data-name="Path 1333"
                                                  d="M28.645,48a4.645,4.645,0,1,0,4.645,4.645A4.65,4.65,0,0,0,28.645,48Zm0,7.742a3.1,3.1,0,1,1,3.1-3.1A3.1,3.1,0,0,1,28.645,55.742Z"
                                                  transform="translate(-5.194 -10.613)" fill="#fff"/>
                                            <path id="Path_1334" data-name="Path 1334" d="M41,34h1.548v1.548H41Z"
                                                  transform="translate(-9.032 -7.452)" fill="#fff"/>
                                        </g>
                                    </svg>
                                    <span>آرایش مو</span>
                                </a>
                                <a class="box-border">
                                    <svg xmlns="http://www.w3.org/2000/svg" width="62" height="34" viewBox="0 0 62 34">
                                        <g id="_007-eyelash" data-name="007-eyelash" transform="translate(-1 -15)">
                                            <path id="Path_1257" data-name="Path 1257"
                                                  d="M60,17H58.816A3,3,0,0,0,56,15H8a3,3,0,0,0-2.816,2H4a3,3,0,0,0-3,3V46a3,3,0,0,0,3,3H60a3,3,0,0,0,3-3V20A3,3,0,0,0,60,17ZM7,18a1,1,0,0,1,1-1H56a1,1,0,0,1,1,1V42a1,1,0,0,1-1,1H8a1,1,0,0,1-1-1ZM61,46a1,1,0,0,1-1,1H4a1,1,0,0,1-1-1V20a1,1,0,0,1,1-1H5V42a3,3,0,0,0,3,3H56a3,3,0,0,0,3-3V19h1a1,1,0,0,1,1,1Z"
                                                  fill="#c49c74"/>
                                            <path id="Path_1258" data-name="Path 1258"
                                                  d="M11,28h2a5,5,0,0,1,10,0h2a6.969,6.969,0,0,0-.566-2.754l2.121-1.414-1.109-1.664L23.39,23.539a7.076,7.076,0,0,0-.928-.928l1.371-2.056-1.664-1.109-1.414,2.121A6.968,6.968,0,0,0,19,21.08V19H17v2.08a6.926,6.926,0,0,0-1.754.487l-1.414-2.121-1.664,1.109,1.371,2.056a7.137,7.137,0,0,0-.928.928l-2.056-1.371L9.447,23.832l2.121,1.414A6.936,6.936,0,0,0,11,28Z"
                                                  fill="#c49c74"/>
                                            <path id="Path_1259" data-name="Path 1259"
                                                  d="M11,41h2a5,5,0,0,1,10,0h2a6.969,6.969,0,0,0-.566-2.754l2.121-1.414-1.109-1.664L23.39,36.539a7.076,7.076,0,0,0-.928-.928l1.371-2.056-1.664-1.109-1.414,2.121A6.968,6.968,0,0,0,19,34.08V32H17v2.08a6.926,6.926,0,0,0-1.754.487l-1.414-2.121-1.664,1.109,1.371,2.056a7.137,7.137,0,0,0-.928.928l-2.056-1.371L9.447,36.832l2.121,1.414A6.936,6.936,0,0,0,11,41Z"
                                                  fill="#c49c74"/>
                                            <path id="Path_1260" data-name="Path 1260"
                                                  d="M39,28h2a5,5,0,0,1,10,0h2a6.969,6.969,0,0,0-.566-2.754l2.121-1.414-1.109-1.664L51.39,23.539a7.075,7.075,0,0,0-.928-.928l1.371-2.056-1.664-1.109-1.414,2.121A6.968,6.968,0,0,0,47,21.08V19H45v2.08a6.926,6.926,0,0,0-1.754.487l-1.414-2.121-1.664,1.109,1.371,2.056a7.137,7.137,0,0,0-.928.928l-2.056-1.371-1.109,1.664,2.121,1.414A6.935,6.935,0,0,0,39,28Z"
                                                  fill="#c49c74"/>
                                            <path id="Path_1261" data-name="Path 1261"
                                                  d="M39,41h2a5,5,0,0,1,10,0h2a6.969,6.969,0,0,0-.566-2.754l2.121-1.414-1.109-1.664L51.39,36.539a7.075,7.075,0,0,0-.928-.928l1.371-2.056-1.664-1.109-1.414,2.121A6.968,6.968,0,0,0,47,34.08V32H45v2.08a6.926,6.926,0,0,0-1.754.487l-1.414-2.121-1.664,1.109,1.371,2.056a7.137,7.137,0,0,0-.928.928l-2.056-1.371-1.109,1.664,2.121,1.414A6.935,6.935,0,0,0,39,41Z"
                                                  fill="#c49c74"/>
                                        </g>
                                    </svg>
                                    <span>آرایش مو</span>
                                </a>
                            </div>

                        </div>
                        <div class="services-academy-mobile"
                             data-aos="fade-up"
                             data-aos-duration="2500">
                            <div class="title">
                                <i class="icon-circle"></i>
                                <div class="text">
                                    <h1 class="title-fa">خدمات آکادمی برای شما</h1>
                                    <h1 class="title-en">Academy Service</h1>
                                </div>
                            </div>
                            <div class="parent-box-services">
                                <a class="box-border">
                                    <svg xmlns="http://www.w3.org/2000/svg" width="46.506" height="62.682"
                                         viewBox="0 0 46.506 62.682">
                                        <g id="_003-brush" data-name="003-brush" transform="translate(-9 -1)">
                                            <path id="Path_1242" data-name="Path 1242"
                                                  d="M25.176,15.639l9.731-7.785a1.01,1.01,0,0,0,.015-1.565L33.517,5.118a17.766,17.766,0,0,0-22.747,0L9.364,6.29a1.011,1.011,0,0,0,.015,1.566l9.731,7.784v16.7c0,.012.006.021.007.033h-.006L20.122,62.7a1.01,1.01,0,0,0,1.01.978h2.022a1.012,1.012,0,0,0,1.011-.978l1.011-30.33H25.17c0-.012.006-.021.006-.033Zm-2.022-.485H21.132V13.132h2.022Zm-2.022,5.055h2.022V31.33H21.132Zm2.022-2.022H21.132V17.176h2.022ZM11.609,7.05l.455-.379a15.744,15.744,0,0,1,20.157,0l.455.379-7.5,6v-.93a1.011,1.011,0,0,0-1.011-1.011H20.121a1.011,1.011,0,0,0-1.011,1.011v.93Zm10.5,54.61-.943-28.308h1.953l-.943,28.308Z"
                                                  transform="translate(0)" fill="#c49c74"/>
                                            <path id="Path_1243" data-name="Path 1243"
                                                  d="M34.966,17H33.188A6.189,6.189,0,0,0,27,23.188a7.872,7.872,0,0,0,1.121,4.048l1.912,3.187V35.2a.979.979,0,0,0,.01.144l1,7.031,1.009,20.172a1.01,1.01,0,0,0,1.009.96h2.022a1.011,1.011,0,0,0,1.01-.96l1.009-20.172,1-7.031a1.14,1.14,0,0,0,.009-.144V30.423l1.912-3.186a7.876,7.876,0,0,0,1.121-4.049A6.189,6.189,0,0,0,34.966,17ZM36.1,32.165H32.055V31.154H36.1Zm-.877,9.1H32.931l-.877-6.138v-.939H36.1v.939Zm-1.195,20.22-.91-18.2h1.919l-.91,18.2ZM38.3,26.2l-1.761,2.936H31.616L29.855,26.2a5.846,5.846,0,0,1-.833-3.008,4.166,4.166,0,0,1,4.166-4.166h1.777a4.166,4.166,0,0,1,4.166,4.166A5.846,5.846,0,0,1,38.3,26.2Z"
                                                  transform="translate(0.198 0.176)" fill="#c49c74"/>
                                            <path id="Path_1244" data-name="Path 1244"
                                                  d="M55.132,23.478a4.7,4.7,0,0,0-2.85-4.322l-4.365-1.871A3.527,3.527,0,0,0,43,20.527v.24a3.563,3.563,0,0,0,.084.765l1.938,8.721V35.2a.979.979,0,0,0,.01.144l1,7.031,1.009,20.172a1.01,1.01,0,0,0,1.009.96h2.022a1.011,1.011,0,0,0,1.01-.96L52.1,42.373l1-7.031a1.139,1.139,0,0,0,.009-.144v-4.89l1.78-5.342A4.714,4.714,0,0,0,55.132,23.478Zm-4.044,8.686H47.044V31.154h4.044Zm-.877,9.1H47.92l-.877-6.138v-.939h4.044v.939Zm-1.195,20.22-.91-18.2h1.919l-.91,18.2Zm3.956-37.158-1.6,4.806H46.844L45.058,21.1a1.5,1.5,0,0,1-.036-.328v-.24a1.506,1.506,0,0,1,2.1-1.385l4.364,1.871a2.68,2.68,0,0,1,1.488,3.311Z"
                                                  transform="translate(0.374 0.176)" fill="#c49c74"/>
                                        </g>
                                        <span>زیبایی صورت</span>
                                    </svg>
                                </a>
                                <a class="box-background">
                                    <svg xmlns="http://www.w3.org/2000/svg" width="30.164" height="62.339"
                                         viewBox="0 0 30.164 62.339">
                                        <g id="_018-mascara" data-name="018-mascara" transform="translate(-15 -1)">
                                            <path id="Path_1303" data-name="Path 1303"
                                                  d="M44.071,17.022H43.066V14.005A1.006,1.006,0,0,0,42.06,13H34.016a1.006,1.006,0,0,0-1.005,1.005v3.016H32.005A1.006,1.006,0,0,0,31,18.027l0,19.184,2.011,25.137a1.006,1.006,0,0,0,1,.925H42.06a1.006,1.006,0,0,0,1-.925l2.014-25.217v-19.1A1.006,1.006,0,0,0,44.071,17.022Zm-9.049-2.011h6.033v2.011H35.022Zm-2.011,4.022H43.066l0,8.044h-7.04a1.006,1.006,0,0,0-1.005,1.005v19.1a1.006,1.006,0,0,0,1.005,1.005h6.15l-.724,9.049H34.623L33.011,37.131Zm1.934,42.23-.161-2.011h6.509l-.161,2.011ZM42.339,46.18H37.033V29.088h6.035l0,7.963Z"
                                                  transform="translate(0.088 0.066)" fill="#fff"/>
                                            <path id="Path_1304" data-name="Path 1304"
                                                  d="M28.071,45.241H27.066V42.224a1.006,1.006,0,0,0-1.005-1.005H23.044V17.088h2.011V15.077H23.044V14.071h2.011V12.06H23.044V11.055h2.011V9.044H23.044V8.038h2.011V6.027H23.044V5.022h2.011V3.011H23.044V1H21.033V3.011H19.022V5.022h2.011V6.027H19.022V8.038h2.011V9.044H19.022v2.011h2.011V12.06H19.022v2.011h2.011v1.005H19.022v2.011h2.011V41.219H18.016a1.006,1.006,0,0,0-1.005,1.005v3.016H16.005A1.006,1.006,0,0,0,15,46.246V60.323a3.02,3.02,0,0,0,3.016,3.016H26.06a3.02,3.02,0,0,0,3.016-3.016V46.246A1.006,1.006,0,0,0,28.071,45.241ZM19.022,43.23h6.033v2.011H19.022Zm8.044,17.093a1.007,1.007,0,0,1-1.005,1.005H18.016a1.007,1.007,0,0,1-1.005-1.005V47.252H27.066Z"
                                                  transform="translate(0)" fill="#fff"/>
                                        </g>
                                    </svg>
                                    <span>فیبروز حضوری</span>
                                </a>
                                <a class="box-background">
                                    <svg xmlns="http://www.w3.org/2000/svg" width="48" height="48" viewBox="0 0 48 48">
                                        <g id="_027-salon" data-name="027-salon" transform="translate(-1 -1)">
                                            <path id="Path_1330" data-name="Path 1330"
                                                  d="M14.161,14H5.645A4.65,4.65,0,0,0,1,18.645V47.29a4.65,4.65,0,0,0,4.645,4.645h8.516a.774.774,0,0,0,.774-.774v-3.1a.774.774,0,0,0-.774-.774H6.419a.775.775,0,0,1-.774-.774h9.29V44.968H5.645v-.774h9.29V42.645H5.645v-.774h9.29V40.323H5.645v-.774h9.29V38H5.645v-.774h9.29V35.677H5.645V34.9h9.29V33.355H5.645v-.774h9.29V31.032H5.645v-.774h9.29V28.71H5.645v-.774h9.29V26.387H5.645v-.774h9.29V24.065H5.645V23.29h9.29V21.742H5.645v-.774h9.29V19.419H5.645a.775.775,0,0,1,.774-.774h7.742a.774.774,0,0,0,.774-.774v-3.1A.774.774,0,0,0,14.161,14Zm-.774,3.1H6.419A2.325,2.325,0,0,0,4.1,19.419v27.1a2.325,2.325,0,0,0,2.323,2.323h6.968v1.548H5.645a3.1,3.1,0,0,1-3.1-3.1V18.645a3.1,3.1,0,0,1,3.1-3.1h7.742Z"
                                                  transform="translate(0 -2.936)" fill="#fff"/>
                                            <path id="Path_1331" data-name="Path 1331"
                                                  d="M52.645,48a4.645,4.645,0,1,0,4.645,4.645A4.65,4.65,0,0,0,52.645,48Zm0,7.742a3.1,3.1,0,1,1,3.1-3.1A3.1,3.1,0,0,1,52.645,55.742Z"
                                                  transform="translate(-10.613 -10.613)" fill="#fff"/>
                                            <path id="Path_1332" data-name="Path 1332"
                                                  d="M45.855,35.1l-4.019-7.87L47.3,1.938a.775.775,0,0,0-1.447-.516l-8.6,16.843-8.6-16.843a.775.775,0,0,0-1.447.516L32.68,27.231,28.661,35.1a6.983,6.983,0,1,0,4.452,2.243l2.2-4.4a3.716,3.716,0,0,1,1.947-1.783A3.74,3.74,0,0,1,39.2,32.946l2.2,4.4A6.962,6.962,0,1,0,45.855,35.1ZM44.536,7.417,40.723,25.052l-2.6-5.084ZM31.48,37.147a.776.776,0,0,0,.166.914,5.363,5.363,0,0,1,1.741,3.971,5.419,5.419,0,1,1-5.419-5.419,5.37,5.37,0,0,1,.99.1.776.776,0,0,0,.83-.41L33.2,29.624l.207.96a.772.772,0,0,0,.393.519.782.782,0,0,0,.651.036c.1-.04.206-.059.309-.09a5.339,5.339,0,0,0-.831,1.205Zm15.069,10.3a5.426,5.426,0,0,1-5.419-5.419,5.363,5.363,0,0,1,1.741-3.971.775.775,0,0,0,.166-.914l-2.447-4.894a5.342,5.342,0,0,0-4.77-2.927,5.254,5.254,0,0,0-1.078.111L29.98,7.416,44.728,36.3a.775.775,0,0,0,.83.41,5.37,5.37,0,0,1,.99-.1,5.419,5.419,0,0,1,0,10.839Z"
                                                  transform="translate(-4.516 0)" fill="#fff"/>
                                            <path id="Path_1333" data-name="Path 1333"
                                                  d="M28.645,48a4.645,4.645,0,1,0,4.645,4.645A4.65,4.65,0,0,0,28.645,48Zm0,7.742a3.1,3.1,0,1,1,3.1-3.1A3.1,3.1,0,0,1,28.645,55.742Z"
                                                  transform="translate(-5.194 -10.613)" fill="#fff"/>
                                            <path id="Path_1334" data-name="Path 1334" d="M41,34h1.548v1.548H41Z"
                                                  transform="translate(-9.032 -7.452)" fill="#fff"/>
                                        </g>
                                    </svg>
                                    <span>آرایش مو</span>
                                </a>
                                <a class="box-border">
                                    <svg xmlns="http://www.w3.org/2000/svg" width="62" height="34" viewBox="0 0 62 34">
                                        <g id="_007-eyelash" data-name="007-eyelash" transform="translate(-1 -15)">
                                            <path id="Path_1257" data-name="Path 1257"
                                                  d="M60,17H58.816A3,3,0,0,0,56,15H8a3,3,0,0,0-2.816,2H4a3,3,0,0,0-3,3V46a3,3,0,0,0,3,3H60a3,3,0,0,0,3-3V20A3,3,0,0,0,60,17ZM7,18a1,1,0,0,1,1-1H56a1,1,0,0,1,1,1V42a1,1,0,0,1-1,1H8a1,1,0,0,1-1-1ZM61,46a1,1,0,0,1-1,1H4a1,1,0,0,1-1-1V20a1,1,0,0,1,1-1H5V42a3,3,0,0,0,3,3H56a3,3,0,0,0,3-3V19h1a1,1,0,0,1,1,1Z"
                                                  fill="#c49c74"/>
                                            <path id="Path_1258" data-name="Path 1258"
                                                  d="M11,28h2a5,5,0,0,1,10,0h2a6.969,6.969,0,0,0-.566-2.754l2.121-1.414-1.109-1.664L23.39,23.539a7.076,7.076,0,0,0-.928-.928l1.371-2.056-1.664-1.109-1.414,2.121A6.968,6.968,0,0,0,19,21.08V19H17v2.08a6.926,6.926,0,0,0-1.754.487l-1.414-2.121-1.664,1.109,1.371,2.056a7.137,7.137,0,0,0-.928.928l-2.056-1.371L9.447,23.832l2.121,1.414A6.936,6.936,0,0,0,11,28Z"
                                                  fill="#c49c74"/>
                                            <path id="Path_1259" data-name="Path 1259"
                                                  d="M11,41h2a5,5,0,0,1,10,0h2a6.969,6.969,0,0,0-.566-2.754l2.121-1.414-1.109-1.664L23.39,36.539a7.076,7.076,0,0,0-.928-.928l1.371-2.056-1.664-1.109-1.414,2.121A6.968,6.968,0,0,0,19,34.08V32H17v2.08a6.926,6.926,0,0,0-1.754.487l-1.414-2.121-1.664,1.109,1.371,2.056a7.137,7.137,0,0,0-.928.928l-2.056-1.371L9.447,36.832l2.121,1.414A6.936,6.936,0,0,0,11,41Z"
                                                  fill="#c49c74"/>
                                            <path id="Path_1260" data-name="Path 1260"
                                                  d="M39,28h2a5,5,0,0,1,10,0h2a6.969,6.969,0,0,0-.566-2.754l2.121-1.414-1.109-1.664L51.39,23.539a7.075,7.075,0,0,0-.928-.928l1.371-2.056-1.664-1.109-1.414,2.121A6.968,6.968,0,0,0,47,21.08V19H45v2.08a6.926,6.926,0,0,0-1.754.487l-1.414-2.121-1.664,1.109,1.371,2.056a7.137,7.137,0,0,0-.928.928l-2.056-1.371-1.109,1.664,2.121,1.414A6.935,6.935,0,0,0,39,28Z"
                                                  fill="#c49c74"/>
                                            <path id="Path_1261" data-name="Path 1261"
                                                  d="M39,41h2a5,5,0,0,1,10,0h2a6.969,6.969,0,0,0-.566-2.754l2.121-1.414-1.109-1.664L51.39,36.539a7.075,7.075,0,0,0-.928-.928l1.371-2.056-1.664-1.109-1.414,2.121A6.968,6.968,0,0,0,47,34.08V32H45v2.08a6.926,6.926,0,0,0-1.754.487l-1.414-2.121-1.664,1.109,1.371,2.056a7.137,7.137,0,0,0-.928.928l-2.056-1.371-1.109,1.664,2.121,1.414A6.935,6.935,0,0,0,39,41Z"
                                                  fill="#c49c74"/>
                                        </g>
                                    </svg>
                                    <span>آرایش مو</span>
                                </a>
                            </div>

                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <!--------------------------------------------end-------------------------------------->
</div>

<!-----------------------------------------Education---------------------------------->
<section class="Education">
    <div class="prs-responsive">
        <div class="container-fluid">
            <div class="row">
                <div class="col-md-10 m-auto-x parent-Education">
                    <div class="title w-100 justify-content-center">
                        <div class="text align-items-center">
                            <h1 class="title-fa-second">دسته بندی آموزش ها</h1>
                            <h1 class="title-en">Learning Grouping</h1>
                        </div>
                    </div>
                    <div class="parent-box-eduction">
                        <div class="box-eduction">
                            <figure class="img-eduction">
                                <img class="img-fix" src="img/hero-up.jpg" alt="">
                                <a class="view-box-eduction animated pulse" href="">
                                    <img src="img/M.safaei3.svg" width="200" alt="">
                                    <div class="view-category-text">
                                        <span>مشاهده دسته بندی</span>
                                        <i class="icon-circle"></i>
                                    </div>
                                </a>
                            </figure>
                            <h3>آموزش فیبروز</h3>
                            <small>۶ دوره کامل</small>
                        </div>
                        <div class="box-eduction">
                            <figure class="img-eduction">
                                <img class="img-fix" src="img/hero-up.jpg" alt="">
                                <a class="view-box-eduction animated pulse" href="">
                                    <img src="img/M.safaei3.svg" width="200" alt="">
                                    <div class="view-category-text">
                                        <span>مشاهده دسته بندی</span>
                                        <i class="icon-circle"></i>
                                    </div>
                                </a>
                            </figure>
                            <h3>آموزش فیبروز</h3>
                            <small>۶ دوره کامل</small>
                        </div>
                        <div class="box-eduction">
                            <figure class="img-eduction">
                                <img class="img-fix" src="img/hero-up.jpg" alt="">
                                <a class="view-box-eduction animated pulse" href="">
                                    <img src="img/M.safaei3.svg" width="200" alt="">
                                    <div class="view-category-text">
                                        <span>مشاهده دسته بندی</span>
                                        <i class="icon-circle"></i>
                                    </div>
                                </a>
                            </figure>
                            <h3>آموزش فیبروز</h3>
                            <small>۶ دوره کامل</small>
                        </div>
                        <div class="box-eduction">
                            <figure class="img-eduction">
                                <img class="img-fix" src="img/hero-up.jpg" alt="">
                                <a class="view-box-eduction animated pulse" href="">
                                    <img src="img/M.safaei3.svg" width="200" alt="">
                                    <div class="view-category-text">
                                        <span>مشاهده دسته بندی</span>
                                        <i class="icon-circle"></i>
                                    </div>
                                </a>
                            </figure>
                            <h3>آموزش فیبروز</h3>
                            <small>۶ دوره کامل</small>
                        </div>

                    </div>
                </div>
            </div>
        </div>
    </div>
</section>
<!-------------------------------------------end--------------------------------------->


<!---------------------------------------Introduction---------------------------------->
<section class="Introduction">
    <div id="bg-fix-Introduction"></div>
    <div id="bg-fix-Introduction-two">
        <div class=" parent-title-en-Introduction">
            <h1  class="one-title-en-floating">SUCCESS — PERSISTENCE — HARD WORK — PRIDE —SUCCESS — PERSISTENCE — HARD WORK — PRIDE —</h1>
            <h1 class="two-title-en-floating">SUPPORT — RESPECT — BEAUTY WILL SAVE THE WORLD —SUPPORT — RESPECT — BEAUTY WILL SAVE THE WORLD —</h1>
        </div>
    </div>
    <div class="prs-responsive">
        <div class="container-fluid">
            <div class="row">
                <div class="col-md-10 m-auto-x parent-Introduction">
                    <div class="top-Introduction">
                        <div class="titles-Introduction">
                            <div class="title">
                                <i class="icon-circle"></i>
                                <div class="text">
                                    <h1 class="title-fa">معرفی کوتاه دوره های برگزیده</h1>
                                    <h1 class="title-en">Learning Top Video</h1>
                                </div>
                            </div>
                            <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک
                                است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط
                                فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.</p>
                        </div>
                        <div class="img-Introduction">
                            <img src="img/M.safaei3.svg" width="200" alt="">
                        </div>
                    </div>
                    <div class="parent-tab-tab-Introduction">
                        <div id="tab-Introduction" x-data="{tabs:'oneItem'}">
                            <div class="top-tab">
                                <div :class="{'active-class-Introduction':tabs==='oneItem'}" @click="tabs='oneItem'"
                                     class="item-Introduction">
                                    <svg xmlns="http://www.w3.org/2000/svg" width="62" height="34" viewBox="0 0 62 34">
                                        <g id="_007-eyelash" data-name="007-eyelash" transform="translate(-1 -15)">
                                            <path id="Path_1257" data-name="Path 1257"
                                                  d="M60,17H58.816A3,3,0,0,0,56,15H8a3,3,0,0,0-2.816,2H4a3,3,0,0,0-3,3V46a3,3,0,0,0,3,3H60a3,3,0,0,0,3-3V20A3,3,0,0,0,60,17ZM7,18a1,1,0,0,1,1-1H56a1,1,0,0,1,1,1V42a1,1,0,0,1-1,1H8a1,1,0,0,1-1-1ZM61,46a1,1,0,0,1-1,1H4a1,1,0,0,1-1-1V20a1,1,0,0,1,1-1H5V42a3,3,0,0,0,3,3H56a3,3,0,0,0,3-3V19h1a1,1,0,0,1,1,1Z"
                                                  fill="#ffffff"/>
                                            <path id="Path_1258" data-name="Path 1258"
                                                  d="M11,28h2a5,5,0,0,1,10,0h2a6.969,6.969,0,0,0-.566-2.754l2.121-1.414-1.109-1.664L23.39,23.539a7.076,7.076,0,0,0-.928-.928l1.371-2.056-1.664-1.109-1.414,2.121A6.968,6.968,0,0,0,19,21.08V19H17v2.08a6.926,6.926,0,0,0-1.754.487l-1.414-2.121-1.664,1.109,1.371,2.056a7.137,7.137,0,0,0-.928.928l-2.056-1.371L9.447,23.832l2.121,1.414A6.936,6.936,0,0,0,11,28Z"
                                                  fill="#ffffff"/>
                                            <path id="Path_1259" data-name="Path 1259"
                                                  d="M11,41h2a5,5,0,0,1,10,0h2a6.969,6.969,0,0,0-.566-2.754l2.121-1.414-1.109-1.664L23.39,36.539a7.076,7.076,0,0,0-.928-.928l1.371-2.056-1.664-1.109-1.414,2.121A6.968,6.968,0,0,0,19,34.08V32H17v2.08a6.926,6.926,0,0,0-1.754.487l-1.414-2.121-1.664,1.109,1.371,2.056a7.137,7.137,0,0,0-.928.928l-2.056-1.371L9.447,36.832l2.121,1.414A6.936,6.936,0,0,0,11,41Z"
                                                  fill="#ffffff"/>
                                            <path id="Path_1260" data-name="Path 1260"
                                                  d="M39,28h2a5,5,0,0,1,10,0h2a6.969,6.969,0,0,0-.566-2.754l2.121-1.414-1.109-1.664L51.39,23.539a7.075,7.075,0,0,0-.928-.928l1.371-2.056-1.664-1.109-1.414,2.121A6.968,6.968,0,0,0,47,21.08V19H45v2.08a6.926,6.926,0,0,0-1.754.487l-1.414-2.121-1.664,1.109,1.371,2.056a7.137,7.137,0,0,0-.928.928l-2.056-1.371-1.109,1.664,2.121,1.414A6.935,6.935,0,0,0,39,28Z"
                                                  fill="#ffffff"/>
                                            <path id="Path_1261" data-name="Path 1261"
                                                  d="M39,41h2a5,5,0,0,1,10,0h2a6.969,6.969,0,0,0-.566-2.754l2.121-1.414-1.109-1.664L51.39,36.539a7.075,7.075,0,0,0-.928-.928l1.371-2.056-1.664-1.109-1.414,2.121A6.968,6.968,0,0,0,47,34.08V32H45v2.08a6.926,6.926,0,0,0-1.754.487l-1.414-2.121-1.664,1.109,1.371,2.056a7.137,7.137,0,0,0-.928.928l-2.056-1.371-1.109,1.664,2.121,1.414A6.935,6.935,0,0,0,39,41Z"
                                                  fill="#ffffff"/>
                                        </g>
                                    </svg>
                                    <span>کاشت مژه</span>
                                </div>
                                <div :class="{'active-class-Introduction':tabs==='twoItem'}" @click="tabs='twoItem'"
                                     class="item-Introduction">
                                    <svg xmlns="http://www.w3.org/2000/svg" width="48" height="48" viewBox="0 0 48 48">
                                        <g id="_027-salon" data-name="027-salon" transform="translate(-1 -1)">
                                            <path id="Path_1330" data-name="Path 1330"
                                                  d="M14.161,14H5.645A4.65,4.65,0,0,0,1,18.645V47.29a4.65,4.65,0,0,0,4.645,4.645h8.516a.774.774,0,0,0,.774-.774v-3.1a.774.774,0,0,0-.774-.774H6.419a.775.775,0,0,1-.774-.774h9.29V44.968H5.645v-.774h9.29V42.645H5.645v-.774h9.29V40.323H5.645v-.774h9.29V38H5.645v-.774h9.29V35.677H5.645V34.9h9.29V33.355H5.645v-.774h9.29V31.032H5.645v-.774h9.29V28.71H5.645v-.774h9.29V26.387H5.645v-.774h9.29V24.065H5.645V23.29h9.29V21.742H5.645v-.774h9.29V19.419H5.645a.775.775,0,0,1,.774-.774h7.742a.774.774,0,0,0,.774-.774v-3.1A.774.774,0,0,0,14.161,14Zm-.774,3.1H6.419A2.325,2.325,0,0,0,4.1,19.419v27.1a2.325,2.325,0,0,0,2.323,2.323h6.968v1.548H5.645a3.1,3.1,0,0,1-3.1-3.1V18.645a3.1,3.1,0,0,1,3.1-3.1h7.742Z"
                                                  transform="translate(0 -2.936)" fill="#fff"/>
                                            <path id="Path_1331" data-name="Path 1331"
                                                  d="M52.645,48a4.645,4.645,0,1,0,4.645,4.645A4.65,4.65,0,0,0,52.645,48Zm0,7.742a3.1,3.1,0,1,1,3.1-3.1A3.1,3.1,0,0,1,52.645,55.742Z"
                                                  transform="translate(-10.613 -10.613)" fill="#fff"/>
                                            <path id="Path_1332" data-name="Path 1332"
                                                  d="M45.855,35.1l-4.019-7.87L47.3,1.938a.775.775,0,0,0-1.447-.516l-8.6,16.843-8.6-16.843a.775.775,0,0,0-1.447.516L32.68,27.231,28.661,35.1a6.983,6.983,0,1,0,4.452,2.243l2.2-4.4a3.716,3.716,0,0,1,1.947-1.783A3.74,3.74,0,0,1,39.2,32.946l2.2,4.4A6.962,6.962,0,1,0,45.855,35.1ZM44.536,7.417,40.723,25.052l-2.6-5.084ZM31.48,37.147a.776.776,0,0,0,.166.914,5.363,5.363,0,0,1,1.741,3.971,5.419,5.419,0,1,1-5.419-5.419,5.37,5.37,0,0,1,.99.1.776.776,0,0,0,.83-.41L33.2,29.624l.207.96a.772.772,0,0,0,.393.519.782.782,0,0,0,.651.036c.1-.04.206-.059.309-.09a5.339,5.339,0,0,0-.831,1.205Zm15.069,10.3a5.426,5.426,0,0,1-5.419-5.419,5.363,5.363,0,0,1,1.741-3.971.775.775,0,0,0,.166-.914l-2.447-4.894a5.342,5.342,0,0,0-4.77-2.927,5.254,5.254,0,0,0-1.078.111L29.98,7.416,44.728,36.3a.775.775,0,0,0,.83.41,5.37,5.37,0,0,1,.99-.1,5.419,5.419,0,0,1,0,10.839Z"
                                                  transform="translate(-4.516 0)" fill="#fff"/>
                                            <path id="Path_1333" data-name="Path 1333"
                                                  d="M28.645,48a4.645,4.645,0,1,0,4.645,4.645A4.65,4.65,0,0,0,28.645,48Zm0,7.742a3.1,3.1,0,1,1,3.1-3.1A3.1,3.1,0,0,1,28.645,55.742Z"
                                                  transform="translate(-5.194 -10.613)" fill="#fff"/>
                                            <path id="Path_1334" data-name="Path 1334" d="M41,34h1.548v1.548H41Z"
                                                  transform="translate(-9.032 -7.452)" fill="#fff"/>
                                        </g>
                                    </svg>

                                    <span>آرایش مو</span>
                                </div>
                                <div :class="{'active-class-Introduction':tabs==='threeItem'}" @click="tabs='threeItem'"
                                     class="item-Introduction">
                                    <svg xmlns="http://www.w3.org/2000/svg" width="30.164" height="62.339"
                                         viewBox="0 0 30.164 62.339">
                                        <g id="_018-mascara" data-name="018-mascara" transform="translate(-15 -1)">
                                            <path id="Path_1303" data-name="Path 1303"
                                                  d="M44.071,17.022H43.066V14.005A1.006,1.006,0,0,0,42.06,13H34.016a1.006,1.006,0,0,0-1.005,1.005v3.016H32.005A1.006,1.006,0,0,0,31,18.027l0,19.184,2.011,25.137a1.006,1.006,0,0,0,1,.925H42.06a1.006,1.006,0,0,0,1-.925l2.014-25.217v-19.1A1.006,1.006,0,0,0,44.071,17.022Zm-9.049-2.011h6.033v2.011H35.022Zm-2.011,4.022H43.066l0,8.044h-7.04a1.006,1.006,0,0,0-1.005,1.005v19.1a1.006,1.006,0,0,0,1.005,1.005h6.15l-.724,9.049H34.623L33.011,37.131Zm1.934,42.23-.161-2.011h6.509l-.161,2.011ZM42.339,46.18H37.033V29.088h6.035l0,7.963Z"
                                                  transform="translate(0.088 0.066)" fill="#fff"/>
                                            <path id="Path_1304" data-name="Path 1304"
                                                  d="M28.071,45.241H27.066V42.224a1.006,1.006,0,0,0-1.005-1.005H23.044V17.088h2.011V15.077H23.044V14.071h2.011V12.06H23.044V11.055h2.011V9.044H23.044V8.038h2.011V6.027H23.044V5.022h2.011V3.011H23.044V1H21.033V3.011H19.022V5.022h2.011V6.027H19.022V8.038h2.011V9.044H19.022v2.011h2.011V12.06H19.022v2.011h2.011v1.005H19.022v2.011h2.011V41.219H18.016a1.006,1.006,0,0,0-1.005,1.005v3.016H16.005A1.006,1.006,0,0,0,15,46.246V60.323a3.02,3.02,0,0,0,3.016,3.016H26.06a3.02,3.02,0,0,0,3.016-3.016V46.246A1.006,1.006,0,0,0,28.071,45.241ZM19.022,43.23h6.033v2.011H19.022Zm8.044,17.093a1.007,1.007,0,0,1-1.005,1.005H18.016a1.007,1.007,0,0,1-1.005-1.005V47.252H27.066Z"
                                                  transform="translate(0)" fill="#fff"/>
                                        </g>
                                    </svg>

                                    <span>فیبروز حضوری</span>
                                </div>
                                <div :class="{'active-class-Introduction':tabs==='fourItem'}" @click="tabs='fourItem'"
                                     class="item-Introduction">
                                    <svg xmlns="http://www.w3.org/2000/svg" width="46.506" height="62.682"
                                         viewBox="0 0 46.506 62.682">
                                        <g id="_003-brush" data-name="003-brush" transform="translate(-9 -1)">
                                            <path id="Path_1242" data-name="Path 1242"
                                                  d="M25.176,15.639l9.731-7.785a1.01,1.01,0,0,0,.015-1.565L33.517,5.118a17.766,17.766,0,0,0-22.747,0L9.364,6.29a1.011,1.011,0,0,0,.015,1.566l9.731,7.784v16.7c0,.012.006.021.007.033h-.006L20.122,62.7a1.01,1.01,0,0,0,1.01.978h2.022a1.012,1.012,0,0,0,1.011-.978l1.011-30.33H25.17c0-.012.006-.021.006-.033Zm-2.022-.485H21.132V13.132h2.022Zm-2.022,5.055h2.022V31.33H21.132Zm2.022-2.022H21.132V17.176h2.022ZM11.609,7.05l.455-.379a15.744,15.744,0,0,1,20.157,0l.455.379-7.5,6v-.93a1.011,1.011,0,0,0-1.011-1.011H20.121a1.011,1.011,0,0,0-1.011,1.011v.93Zm10.5,54.61-.943-28.308h1.953l-.943,28.308Z"
                                                  transform="translate(0)" fill="#ffffff"/>
                                            <path id="Path_1243" data-name="Path 1243"
                                                  d="M34.966,17H33.188A6.189,6.189,0,0,0,27,23.188a7.872,7.872,0,0,0,1.121,4.048l1.912,3.187V35.2a.979.979,0,0,0,.01.144l1,7.031,1.009,20.172a1.01,1.01,0,0,0,1.009.96h2.022a1.011,1.011,0,0,0,1.01-.96l1.009-20.172,1-7.031a1.14,1.14,0,0,0,.009-.144V30.423l1.912-3.186a7.876,7.876,0,0,0,1.121-4.049A6.189,6.189,0,0,0,34.966,17ZM36.1,32.165H32.055V31.154H36.1Zm-.877,9.1H32.931l-.877-6.138v-.939H36.1v.939Zm-1.195,20.22-.91-18.2h1.919l-.91,18.2ZM38.3,26.2l-1.761,2.936H31.616L29.855,26.2a5.846,5.846,0,0,1-.833-3.008,4.166,4.166,0,0,1,4.166-4.166h1.777a4.166,4.166,0,0,1,4.166,4.166A5.846,5.846,0,0,1,38.3,26.2Z"
                                                  transform="translate(0.198 0.176)" fill="#ffffff"/>
                                            <path id="Path_1244" data-name="Path 1244"
                                                  d="M55.132,23.478a4.7,4.7,0,0,0-2.85-4.322l-4.365-1.871A3.527,3.527,0,0,0,43,20.527v.24a3.563,3.563,0,0,0,.084.765l1.938,8.721V35.2a.979.979,0,0,0,.01.144l1,7.031,1.009,20.172a1.01,1.01,0,0,0,1.009.96h2.022a1.011,1.011,0,0,0,1.01-.96L52.1,42.373l1-7.031a1.139,1.139,0,0,0,.009-.144v-4.89l1.78-5.342A4.714,4.714,0,0,0,55.132,23.478Zm-4.044,8.686H47.044V31.154h4.044Zm-.877,9.1H47.92l-.877-6.138v-.939h4.044v.939Zm-1.195,20.22-.91-18.2h1.919l-.91,18.2Zm3.956-37.158-1.6,4.806H46.844L45.058,21.1a1.5,1.5,0,0,1-.036-.328v-.24a1.506,1.506,0,0,1,2.1-1.385l4.364,1.871a2.68,2.68,0,0,1,1.488,3.311Z"
                                                  transform="translate(0.374 0.176)" fill="#ffffff"/>
                                        </g>
                                    </svg>
                                    <span>زیبایی صورت</span>
                                </div>
                            </div>
                            <div class="bottom-tab">
                                <div class="tab-opened" x-show="tabs==='oneItem'">
                                    <div class="tab-opened-details" x-data="{video:false}"
                                         x-transition:leave="animated fadeOutRight"
                                    >
                                        <div  class="box-video" x-show="video===true">
                                            <button aria-label="Stop" class="close-video" @click="video=false">
                                                <i class="icon-circle"></i>
                                                بستن ویدیو</button>
                                            <div style="height: 100%;width: 100%" :class="{'animated fadeInRight':video===true,'animated fadeOutRight':video===false}" class="parents-videos">
                                                <video style="object-fit: cover" width="100%" height="100%;" id="player" playsinline controls data-poster="img/one.jpeg">
                                                    <source src="img/one.mp4" type="video/mp4"/>
                                                </video>
                                            </div>
                                        </div>
                                        <a class="button-fixed-rotate" href="">
                                            <i class="icon-circle"></i>
                                            شرکت در این دوره</a>
                                        <a  class="play-video" @click="video=!video">
                                            <img class="icon-play-video" src="img/paly-video.svg" alt="">
                                        </a>
                                        <div class="details-play-video">
                                            <div class="preview-text">
                                                پیش نمایش دوره کاشت مژه در ۹ جلسه !
                                            </div>
                                            <div class="text-help-play-video">
                                                جهت مشاهده ویدئو روی آیکون پلی کلیک کنید …
                                            </div>
                                        </div>

                                    </div>
                                    <img src="img/one.jpeg" width="100" alt="">
                                </div>
                                <div class="tab-opened" x-show="tabs==='twoItem'">
                                    <div class="tab-opened-details">
                                        <a class="button-fixed-rotate" href="">
                                            <i class="icon-circle"></i>
                                            شرکت در این دوره</a>
                                        <a href="" class="play-video">
                                            <img class="icon-play-video" src="img/paly-video.svg" alt="">
                                        </a>
                                        <div class="details-play-video">
                                            <div class="preview-text">
                                                پیش نمایش دوره کاشت مژه در ۹ جلسه !
                                            </div>
                                            <div class="text-help-play-video">
                                                جهت مشاهده ویدئو روی آیکون پلی کلیک کنید …
                                            </div>
                                        </div>

                                    </div>
                                    <img src="img/two.jpeg" width="100" alt="">
                                </div>
                                <div class="tab-opened" x-show="tabs==='threeItem'">
                                    <div class="tab-opened-details">
                                        <a class="button-fixed-rotate" href="">
                                            <i class="icon-circle"></i>
                                            شرکت در این دوره</a>
                                        <a href="" class="play-video">
                                            <img class="icon-play-video" src="img/paly-video.svg" alt="">
                                        </a>
                                        <div class="details-play-video">
                                            <div class="preview-text">
                                                پیش نمایش دوره کاشت مژه در ۹ جلسه !
                                            </div>
                                            <div class="text-help-play-video">
                                                جهت مشاهده ویدئو روی آیکون پلی کلیک کنید …
                                            </div>
                                        </div>

                                    </div>
                                    <img src="img/three.jpeg" width="100" alt="">
                                </div>
                                <div class="tab-opened" x-show="tabs==='fourItem'">
                                    <div class="tab-opened-details">
                                        <a class="button-fixed-rotate" href="">
                                            <i class="icon-circle"></i>
                                            شرکت در این دوره</a>
                                        <a href="" class="play-video">
                                            <img class="icon-play-video" src="img/paly-video.svg" alt="">
                                        </a>
                                        <div class="details-play-video">
                                            <div class="preview-text">
                                                پیش نمایش دوره کاشت مژه در ۹ جلسه !
                                            </div>
                                            <div class="text-help-play-video">
                                                جهت مشاهده ویدئو روی آیکون پلی کلیک کنید …
                                            </div>
                                        </div>

                                    </div>
                                    <img src="img/five.jpeg" width="100" alt="">
                                </div>
                            </div>

                        </div>

                    </div>
                </div>
            </div>
        </div>
    </div>
</section>

<!------------------------------------------end---------------------------------------->


<!-----------------------------------------gallery------------------------------------>
<section class="screen-2">
    <div class="s2-content">
        <div class="Academy-Resume">
            <div class="prs-responsive">
                <div class="container-fluid">
                    <div class="row">
                        <div class="box-Academy-Resume m-auto-x col-md-10">
                            <div class="Academy-Resume-information">
                                <div class="title">
                                    <i class="icon-circle"></i>
                                    <div class="text">
                                        <h1 class="title-fa">رزومه آکادمی مریم صفایی در یک نگاه</h1>
                                        <h1 class="title-en">Academy Resume</h1>
                                    </div>
                                </div>
                                <div class="description-academy-resume">
                                    <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان
                                        گرافیک است.
                                        چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط
                                        فعلی
                                        تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.
                                    </p>
                                    <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان
                                        گرافیک است.
                                        چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط
                                        فعلی
                                        تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.
                                    </p>
                                </div>
                                <div class="buttons-Academy-Resume">
                                    <a class="btn-view-resume-full" href="">
                                        <i class="icon-circle"></i>
                                        مشاهده رزومه کامل
                                    </a>
                                    <a class="btn-view-courses" href="">
                                        <i class="icon-circle"></i>
                                        مشاهده دوره ها
                                    </a>
                                </div>
                            </div>

                            <div class="logo-two-safaei">
                                <img src="img/safaei-logo-two.svg" alt="">
                            </div>
                        </div>

                    </div>
                </div>
            </div>
        </div>
        <div class="des"></div>
        <div class="vertical-swiper">
            <div class="vertical-swiper__left">
                <div class="vertical-swiper__item">
                    <img src="img/one.jpeg">
                </div>
                <div class="vertical-swiper__item">
                    <img src="img/two.jpeg">
                </div>
                <div class="vertical-swiper__item">
                    <img src="img/three.jpeg">
                </div>
                <div class="vertical-swiper__item">
                    <img src="img/four.jpeg">
                </div>
                <div class="vertical-swiper__item vertical-swiper__item-exera">
                    <img src="img/five.jpeg">
                </div>
            </div>
            <div class="vertical-swiper__right">
                <div class="vertical-swiper__item">
                    <img src="img/six.jpeg">
                </div>
                <div class="vertical-swiper__item">
                    <img src="img/one.jpeg">
                </div>
                <div class="vertical-swiper__item">
                    <img src="img/five.jpeg">
                </div>
                <div class="vertical-swiper__item">
                    <img src="img/two.jpeg">
                </div>
                <div class="vertical-swiper__item vertical-swiper__item-exera">
                    <img src="img/four.jpeg">
                </div>
                <div class="vertical-swiper__item vertical-swiper__item-exera">
                    <img src="img/four.jpeg">
                </div>
            </div>
            <div class="vertical-swiper__left">
                <div class="vertical-swiper__item">
                    <img src="img/one.jpeg">
                </div>
                <div class="vertical-swiper__item">
                    <img src="img/two.jpeg">
                </div>
                <div class="vertical-swiper__item">
                    <img src="img/three.jpeg">
                </div>
                <div class="vertical-swiper__item">
                    <img src="img/four.jpeg">
                </div>
                <div class="vertical-swiper__item vertical-swiper__item-exera">
                    <img src="img/five.jpeg">
                </div>
            </div>
            <div class="vertical-swiper__right">
                <div class="vertical-swiper__item">
                    <img src="img/six.jpeg">
                </div>
                <div class="vertical-swiper__item">
                    <img src="img/one.jpeg">
                </div>
                <div class="vertical-swiper__item">
                    <img src="img/five.jpeg">
                </div>
                <div class="vertical-swiper__item">
                    <img src="img/two.jpeg">
                </div>
                <div class="vertical-swiper__item vertical-swiper__item-exera">
                    <img src="img/four.jpeg">
                </div>
                <div class="vertical-swiper__item vertical-swiper__item-exera">
                    <img src="img/four.jpeg">
                </div>
            </div>
        </div>
    </div>
</section>
<!-------------------------------------------end-------------------------------------->


<!-------------------------------------blog-page-index--------------------------------->

<section class="blog-index">
    <div class="prs-responsive">
        <div class="container-fluid">
            <div class="row">
                <div class="col-md-10 m-auto-x">
                    <div class="parent-title-blog">
                        <div class="title">
                            <i class="icon-circle"></i>
                            <div class="text">
                                <h1 class="title-fa">اخبار و مقالات</h1>
                                <h1 class="title-en">Blog & News</h1>
                            </div>
                        </div>
                        <a href="" class="btn-view-blog">
                            <i class="icon-circle"></i>
                            همه اخبار و مقالات
                        </a>
                    </div>
                    <div class="blog-list">
                        <div class="card-blog">
                            <figure class="top-blog">
                                <label class="category-blog">
                                    <svg xmlns="http://www.w3.org/2000/svg" width="13.868" height="9.912"
                                         viewBox="0 0 13.868 9.912">
                                        <path id="Align_Center" data-name="Align Center"
                                              d="M1,1H12.868M4.956,4.956H8.912M2.978,8.912H10.89" fill="none"
                                              stroke="#c49c74" stroke-linecap="round" stroke-linejoin="round"
                                              stroke-width="2"/>
                                    </svg>
                                    <span>نوشته</span>
                                </label>
                                <img class="img-blog" src="img/one.jpeg" alt="">
                            </figure>
                            <div class="bottom-blog">
                                <div class="card-blog-title">
                                    <i class="icon-circle"></i>
                                    <h2 class="title-blog-link"><a href="">انتخاب جعبه جواهرات مناسب</a></h2>
                                </div>
                                <p class="card-description">
                                    استفاده از جعبه جواهرات نه تنها باعث صرفه‌جویی در وقت شما می‌شود بلکه از جواهرات شما
                                    نیز محافظت می‌کند.
                                </p>
                                <a class="btn-Read-more" href="">
                                    ادامه مطلب
                                    <i class="icon-left-big"></i>
                                </a>
                            </div>
                        </div>
                        <div class="card-blog">
                            <figure class="top-blog">
                                <label class="category-blog">
                                    <svg xmlns="http://www.w3.org/2000/svg" width="13.868" height="9.912"
                                         viewBox="0 0 13.868 9.912">
                                        <path id="Align_Center" data-name="Align Center"
                                              d="M1,1H12.868M4.956,4.956H8.912M2.978,8.912H10.89" fill="none"
                                              stroke="#c49c74" stroke-linecap="round" stroke-linejoin="round"
                                              stroke-width="2"/>
                                    </svg>
                                    <span>نوشته</span>
                                </label>
                                <img class="img-blog" src="img/two.jpeg" alt="">
                            </figure>
                            <div class="bottom-blog">
                                <div class="card-blog-title">
                                    <i class="icon-circle"></i>
                                    <h2 class="title-blog-link"><a href="">انتخاب جعبه جواهرات مناسب</a></h2>
                                </div>
                                <p class="card-description">
                                    استفاده از جعبه جواهرات نه تنها باعث صرفه‌جویی در وقت شما می‌شود بلکه از جواهرات شما
                                    نیز محافظت می‌کند.
                                </p>
                                <a class="btn-Read-more" href="">
                                    ادامه مطلب
                                    <i class="icon-left-big"></i>
                                </a>
                            </div>
                        </div>
                        <div class="card-blog">
                            <figure class="top-blog">
                                <label class="category-blog">
                                    <svg xmlns="http://www.w3.org/2000/svg" width="13.868" height="9.912"
                                         viewBox="0 0 13.868 9.912">
                                        <path id="Align_Center" data-name="Align Center"
                                              d="M1,1H12.868M4.956,4.956H8.912M2.978,8.912H10.89" fill="none"
                                              stroke="#c49c74" stroke-linecap="round" stroke-linejoin="round"
                                              stroke-width="2"/>
                                    </svg>
                                    <span>نوشته</span>
                                </label>
                                <img class="img-blog" src="img/three.jpeg" alt="">
                            </figure>
                            <div class="bottom-blog">
                                <div class="card-blog-title">
                                    <i class="icon-circle"></i>
                                    <h2 class="title-blog-link"><a href="">انتخاب جعبه جواهرات مناسب</a></h2>
                                </div>
                                <p class="card-description">
                                    استفاده از جعبه جواهرات نه تنها باعث صرفه‌جویی در وقت شما می‌شود بلکه از جواهرات شما
                                    نیز محافظت می‌کند.
                                </p>
                                <a class="btn-Read-more" href="">
                                    ادامه مطلب
                                    <i class="icon-left-big"></i>
                                </a>
                            </div>
                        </div>

                    </div>
                </div>
            </div>
        </div>
    </div>
</section>

<!-------------------------------------------end--------------------------------------->


@push('scripts')
    <script>
        AOS.init();
        const player = new Plyr('#player');
    </script>
    <script>
        $(window).scroll(function () {
            if ($(this).scrollTop() > 0 && $(this).scrollTop() < 40) {
                $('.img-right').css({"clip-path": 'polygon(100% 0px, 100% 100%, 27% 100%, 0px 371px, 0 0px)'});
                $('.img-left').css({"clip-path": 'polygon(0px 0px, 100% 0px, 100% 371px, 70% 100%, 0px 100%)'});
                $('.img-right-mobi').css({"clip-path": 'polygon(100% 0px, 100% 100%, 27% 100%, 0px 160px, 0 0px)'});
                $('.img-left-mobi').css({"clip-path": 'polygon(0px 0px, 100% 0px, 100% 160px, 70% 100%, 0px 100%)'});
                $('.main-img').css('top', '-190px')
            } else if ($(this).scrollTop() > 50 && $(this).scrollTop() < 150) {
                $('.img-right').css({"clip-path": 'polygon(100% 0px, 100% 100%, 67% 100%, 0px 371px, 0 0px)'});
                $('.img-left').css({"clip-path": 'polygon(0px 0px, 100% 0px, 100% 371px, 30% 100%, 0px 100%)'});
                $('.img-right-mobi').css({"clip-path": 'polygon(100% 0px, 100% 100%, 67% 100%, 0px 160px, 0 0px)'});
                $('.img-left-mobi').css({"clip-path": 'polygon(0px 0px, 100% 0px, 100% 160px, 30% 100%, 0px 100%)'});
                $('.main-img').css('top', '-150px')
            } else if ($(this).scrollTop() > 151 && $(this).scrollTop() < 251) {
                $('.img-right').css({"clip-path": 'polygon(100% 0px, 100% 100%, 107% 100%, 0px 371px, 0 0px)'});
                $('.img-left').css({"clip-path": 'polygon(0px 0px, 100% 0px, 100% 371px, -10% 100%, 0px 100%)'});
                $('.img-right-mobi').css({"clip-path": 'polygon(100% 0px, 100% 100%, 107% 100%, 0px 160px, 0 0px)'});
                $('.img-left-mobi').css({"clip-path": 'polygon(0px 0px, 100% 0px, 100% 160px, -10% 100%, 0px 100%)'});
                $('.main-img').css('top', '-110px')
            } else if ($(this).scrollTop() > 252 && $(this).scrollTop() < 352) {
                $('.img-right').css({"clip-path": 'polygon(100% 0px, 100% 100%, 147% 100%, 0px 371px, 0 0px)'});
                $('.img-left').css({"clip-path": 'polygon(0px 0px, 100% 0px, 100% 371px, -50% 100%, 0px 100%)'});
                $('.img-right-mobi').css({"clip-path": 'polygon(100% 0px, 100% 100%, 147% 100%, 0px 160px, 0 0px)'});
                $('.img-left-mobi').css({"clip-path": 'polygon(0px 0px, 100% 0px, 100% 160px, -50% 100%, 0px 100%)'});
                $('.main-img').css('top', '-60px')
            } else if ($(this).scrollTop() > 353 && $(this).scrollTop() < 500) {
                $('.img-right').css({"clip-path": 'polygon(100% 0px, 100% 100%, 187% 100%, 0px 371px, 0 0px)'});
                $('.img-left').css({"clip-path": 'polygon(0px 0px, 100% 0px, 100% 371px, -90% 100%, 0px 100%)'});
                $('.img-right-mobi').css({"clip-path": 'polygon(100% 0px, 100% 100%, 187% 100%, 0px 160px, 0 0px)'});
                $('.img-left-mobi').css({"clip-path": 'polygon(0px 0px, 100% 0px, 100% 160px, -90% 100%, 0px 100%)'});
                $('.main-img').css('top', '-60px')
            }
        })
        $('#scroll-down').click(function () {
            $('html').animate({scrollTop: 700}, 1000)
        })
        $('.circle-footer').click(function () {
            $('html').animate({scrollTop: 0})
        })
        $(function () {
            var $body = $(document), screenHeight = $(window).height();

            function handleScroll() {
                var scrollTop = $body.scrollTop(), offsetY = scrollTop - $(".screen-2").offset().top,
                    scrollDistance = 7 * screenHeight;
                vSHeight = $(".vertical-swiper__left").height();
                var vSOffsetY = (offsetY / scrollDistance) * (vSHeight - screenHeight);
                $(".vertical-swiper__left").css("transform", "translateY(" + vSOffsetY + "px" + ")");
                vSOffsetY = -vSOffsetY;
                $(".vertical-swiper__right").css("transform", "translateY(" + vSOffsetY + "px" + ")"
                );
            }

            $body.scroll(handleScroll);
        });
        window.onscroll = function () {
            progressIndicator()
        };

        function progressIndicator() {
            var winScroll = document.body.scrollTop || document.documentElement.scrollTop;
            var height = document.documentElement.scrollHeight - document.documentElement.clientHeight;
            var scrolled = (winScroll / height) * 100;
            document.getElementById("progressBar").style.width = scrolled + "%";
        }
    </script>
@endpush
